Repository: PluginsGlpiFactorfx/OLA
Catalog: locales/*.po
Languages: fr_fr

source: Hour
fr_fr: Heure

source: Seconds
fr_fr: Secondes

source: Open ticket date
fr_fr: Date d'ouverture du ticket

source: Resolve ticket date
fr_fr: Date de résolution du ticket

source: Filters
fr_fr: Filtres

source: Ticket statut
fr_fr: Statut du ticket

source: SLA (name)
fr_fr: SLA

source: Ticket type
fr_fr: Type de ticket

source: Support Center
fr_fr: Centre de support

source: Details / Group by exceeding percent
fr_fr: Détail/Groupement par tranche de % de dépassement

source: Maximum time to process
fr_fr: Temps maximum de traitement

source: Day
fr_fr: Jour

source: Maximum processing time
fr_fr: Temps maximum de traitement

source: Error in creating %s table
fr_fr: Une erreur est apparue lors de la création de la table %s

source: Details per OLA
fr_fr: Détails par OLA

source: CSV Export
fr_fr: Export CSV

source: Intervention Nb
fr_fr: Nombre d'intervention

source: Max time Ola
fr_fr: Temps max OLA

source: List of dynamic intervention for
fr_fr: Liste dynamique des interventions pour

source: and
fr_fr: et

source: [X] Close
fr_fr: [X] Fermer

source: Problems ID
fr_fr: ID du problème

source: Ticket ID
fr_fr: ID du Ticket

source: Title
fr_fr: Titre

source: Status
fr_fr: Statut

source: Resolve Time
fr_fr: Temps de résoltion

source: Exceeding percent
fr_fr: Pourcentage de depassement

source: Details per support center and exceeding percent
fr_fr: Détails par centre de support et par pourcentage de dépassement

source: Details per OLA and exceeding percent
fr_fr: Détails par OLA et par pourcentage de dépassement

source: Intervention list per group, sla and exceeding percent
fr_fr: Liste des intervention par groupes , par SLA ainsi que pourcentage de dépassement

source: Intervention list per group and exceeding percent
fr_fr: Liste des interventions par groups et par pourcentage de dépassement

source: Details per SLA
fr_fr: Détails par Sla

source: Tickets Number
fr_fr: Nombre de tickets

source: SLA Max resolution time
fr_fr: SLA Temps maximum de résolution

source: Details per exceeding percent
fr_fr: Détails par tranche de % de dépassement

source: Average resolve time
fr_fr: Temps moyen de résolution

source: Exceeding Percent
fr_fr: Pourcentage de dépassement

source: Details per SLA and exceeding percent
fr_fr: Détail par SLA et tranche de % de dépassement

source: Dynamic tickets list for this exceeding percent range :
fr_fr: Liste dynamique des tickets avec un pourcentage de dépassement allant de :

source: in sla :
fr_fr: dans la sla :

source: Dynamic tickets list in sla :
fr_fr: Liste dynamique des tickets dans la sla :

source: SLAs report
fr_fr: Rapport SLAs

source: OLAs report
fr_fr: Rapport OLAs
